<?php
$keywords = array();

$keywords['city']= array(
		'北京',
		'天津',
		'石家庄',
		'塘沽',
		'保定',
		'邯郸',
		'唐山',
		'邢台',
		'秦皇岛',
		'太原',
		'晋中',
		'呼和浩特',
		'上海',
		'福州',
		'太仓',
		'威海',
		'南京',
		'苏州',
		'无锡',
		'杭州',
		'南通',
		'宁波',
		'济南',
		'扬州',
		'淮安','连云港','常州','盐城','镇江','高邮','昆山','泰州','宜兴','嘉兴','绍兴','湖州','义乌','温州','台州','余姚','合肥','黄山','芜湖','蚌埠','淮南','淮北','马鞍山','湖北',
		'厦门','泉州','莆田','南昌','赣州','九江','青岛','临沂','淄博','潍坊','烟台','济宁','聊城','泰安','日照','德州','安庆','开封','广州','深圳','佛山','武汉','长沙','郑州','平顶山','安阳','焦作','洛阳','珠海','东莞','惠州','江门','中山','汕头','澳门','岳阳','衡阳','株洲','南宁','玉林','海口','宜昌');

$keywords['music'] = array(
	'大白' => array('title' => 'Immortals', 'description'=>'Big Hero 6 Baymax', 'music_url'=>'http://112.56.114.82/wechat/music/Immortals.mp3', 'hq_music_url'=>'http://112.56.114.82/wechat/music/Immortals.mp3')
	);